<div class="navigator-line">
    <div class="container">
        <div class="navigator-line__wrapper">
            <h1 class="navigator-line__text">Политика конфиденциальности</h1>
        </div>
    </div>
</div>
<div class="terms">
    <div class="container">
        <div class="row">
            <div class="col-xs-12 col-sm-12 col-md-10 col-lg-8 col-md-offset-1 col-lg-offset-2">
                <div class="terms__wrapper">
                    <div class="terms__title">1. Какая информация подлежит сбору</div>
                    <div class="terms__paragraph">1.1. Сбору подлежат только сведения, обеспечивающие возможность поддержки обратной связи с пользователем.</div>
                    <div class="terms__paragraph">1.2. Некоторые действия пользователей автоматически сохраняются в журналах сервера:</div>
                    <div class="terms__paragraph">1.2.1. IP-адрес, данные о типе браузера;</div>
                    <div class="terms__paragraph">1.2.2. надстройках, времени запроса и т. д.</div>
                    <div class="terms__title">2. Как используется полученная информация</div>
                    <div class="terms__paragraph">2.1. Сведения, предоставленные пользователем, используются для связи с ним, в том числе для направления уведомлений.</div>
                    <div class="terms__title">3. Управление личными данными</div>
                    <div class="terms__paragraph">3.1. Личные данные доступны для просмотра, изменения и удаления в личном кабинете пользователя.</div>
                    <div class="terms__paragraph">3.2. В целях предотвращения случайного удаления или повреждения данных информация хранится в резервных копиях в течение 7 дней и может быть восстановлена по запросу пользователя.</div>
                    <div class="terms__title">4. Предоставление данных третьим лицам</div>
                    <div class="terms__paragraph">4.1. Личные данные пользователей могут быть переданы лицам, не связанным с настоящим сайтом, если это необходимо:</div>
                    <div class="terms__paragraph">4.1.1. для соблюдения закона, нормативно-правового акта, исполнения решения суда;</div>
                    <div class="terms__paragraph">4.1.2. для выявления или воспрепятствования мошенничеству;</div>
                    <div class="terms__paragraph">4.1.3. для устранения технических неисправностей в работе сайта;</div>
                    <div class="terms__paragraph">4.1.4. для предоставления информации на основании запроса уполномоченных государственных органов.</div>
                    <div class="terms__paragraph">4.6. В случае продажи настоящего сайта пользователи должны быть уведомлены об этом не позднее чем за 10 дней до совершения сделки.</div>
                    <div class="terms__title">5. Безопасность данных</div>
                    <div class="terms__paragraph">5.1. Администрация сайта принимает все меры для защиты данных пользователей от несанкционированного доступа, в частности:</div>
                    <div class="terms__paragraph">5.1.1. регулярное обновление служб и систем управления сайтом и его содержимым;</div>
                    <div class="terms__paragraph">5.1.2. шифровка архивных копий ресурса;</div>
                    <div class="terms__paragraph">5.1.3. регулярные проверки на предмет наличия вредоносных кодов;</div>
                    <div class="terms__paragraph">5.1.4. использование для размещения сайта виртуального выделенного сервера.</div>
                    <div class="terms__title">6. Изменения</div>
                    <div class="terms__paragraph">6.1. Обновления политики конфиденциальности публикуются на данной странице.</div>
                </div>
            </div>
        </div>
    </div>
</div>
