<div class="navigator-line">
    <div class="container">
        <div class="navigator-line__wrapper">
            <h1 class="navigator-line__text">Пользовательское соглашение</h1>
        </div>
    </div>
</div>
<div class="terms">
    <div class="container">
        <div class="row">
            <div class="col-xs-12 col-sm-12 col-md-10 col-lg-8 col-md-offset-1 col-lg-offset-2">
                <div class="terms__wrapper">
                    <div class="terms__title">1. Общие положения и термины</div>
                    <div class="terms__paragraph">1.1. Данный документ является договором на использование Сервиса Win5x. Ниже приведены правила и условия использования Сервиса. Пожалуйста, внимательно ознакомьтесь с ними.</div>
                    <div class="terms__paragraph">1.2. Сервисом могут пользоваться люди достигшие 18-ти лет.</div>
                    <div class="terms__paragraph">1.3. Сервис "Win5x" - онлайн игра принадлежащяя организатору и находящиейся по адресу в сети интернет https://win5x.com. Организатором предоставляются услуги по организации развлечения, досуга и отдыха.</div>
                    <div class="terms__paragraph">1.4. Организаторы онлайн игры Win5x никого не обязывают проводить свой досуг на Сервисе.</div>
                    <div class="terms__title">2. Учетная запись, пароль, безопасность</div>
                    <div class="terms__paragraph">2.1. Для открытия Учетной Записи пользователь должен авторизоваться через социальную сеть Вконтакте или с помощью электронной почты.</div>
                    <div class="terms__paragraph">2.2. Пользователь несет полную ответственность за хранение своей конфиденциальной информации, за потерю доступа к своей Учетной Записи.</div>
                    <div class="terms__paragraph">2.3. Пользователь несет полную ответственность за любые совершенные им действия.</div>
                    <div class="terms__paragraph">2.4. Сервис не несет ответственности за поступки, совершенные Пользователем в отношении третьих лиц.</div>
                    <div class="terms__paragraph">2.5. Пользователь обязуется сообщить Сервису о любом несанкционированном использовании его Учетной записи.</div>
                    <div class="terms__title">3. Пользователь</div>
                    <div class="terms__paragraph">3.1. Сервис оставляет за собой право в любой момент блокировать или изменять счет Пользователя в связи с нарушением правил использования Сервиса или законодательства.</div>
                    <div class="terms__paragraph">3.2. Неприемлемы попытки несанкционированного доступа, попытки нанесения вреда Сервису.</div>
                    <div class="terms__paragraph">3.3. При добавлении на сайт любой информации, запрещены оскорбления, вымогательства, клевета, блеф, сообщения, содержащие вредоносную информацию (в т.ч. вирусы, трояны, черви и т.п.), а также информация, способная нанести вред третьим лицам.</div>
                    <div class="terms__title">4. Запрещено</div>
                    <div class="terms__paragraph">4.1. Запрещается использовать и распространять информацию о багах и ошибках в работе Сервиса, позволяющие: нечестным образом получить баланс на счет, получить преимущество над другими пользователями Сервиса.</div>
                    <div class="terms__paragraph">4.2. Запрещается публиковать фальсифицированные данные.</div>
                    <div class="terms__paragraph">4.3. Запрещается передача любых материалов, которые могут нарушить интеллектуальную собственность третьих лиц.</div>
                    <div class="terms__paragraph">4.4. Запрещаются фальшивые публикации информации с целью получения несанкционированных доступов к информации или данным третьих лиц.</div>
                    <div class="terms__paragraph">4.5. Запрещается публикация информации религиозного и политического характера.</div>
                    <div class="terms__paragraph">4.6. Запрещается регистрировать более одной Учетной Записи.</div>
                    <div class="terms__paragraph">4.7. Запрещается передавать данные для доступа к Учетной записи третьим лицам.</div>
                    <div class="terms__paragraph">4.8. Запрещается оскорблять, обзывать, ставить под сомнение профессиональную квалификацию и добросовестность физических и юридических лиц, в том числе Пользователей Сервиса и Администрации Сервиса.</div>
                    <div class="terms__paragraph">4.9. Запрещается выбирать себе аватары, содержащие сцены насилия, угрозы, сквернословия, разврат (порнография), дискриминация в любых проявлениях, коммерческая реклама и рекламные тексты.</div>
                    <div class="terms__title">5. Ответственность сторон</div>
                    <div class="terms__paragraph">5.1. Пополняя баланс на сайте любыми платежными системами, вы берете на себя полную ответственность за ваши действия. Сервис никак не принуждает и не настаивает делать какие либо действия.</div>
                    <div class="terms__paragraph">5.2. Тратя средства с вашего баланса любым способом, вы принимаете полную ответственность за ваши действия.</div>
                    <div class="terms__paragraph">5.3. Сервис не призывает и не мотивирует увеличить ваши средства.</div>
                    <div class="terms__paragraph">5.4. Сервис не дает 100% гарантии, что он даст возможность увеличить ваши средства на балансе.</div>
                    <div class="terms__paragraph">5.5. Сервис ни в коем случае не обязывает и не заставляет совершать тех или иных действий. Все действия, совершенные вами в Сервисе, осуществляются исключительно под вашу ответственность.</div>
                    <div class="terms__title">6. Принятие условий соглашения (акцепт оферты)</div>
                    <div class="terms__paragraph">6.1. Используя и/или посещая любые разделы Сервиса, Вы соглашаетесь принять и соблюдать условия настоящего Соглашения и Вы соответственно соглашаетесь использовать средства электронной коммуникации для заключения договоров, Вы также отказываетесь от любых применимых в данном случае прав или требований, для которых необходима собственноручная подпись, в той степени, в которой это допускается любым применимым законодательством.</div>
                    <div class="terms__paragraph">6.2. Если Вы не согласны принять и далее следовать условиям настоящего Соглашения, пожалуйста, не регистрируйте аккаунт и/или прекратите использовать Ваш аккаунт. Дальнейшее использование Сервиса будет рассматриваться как Ваше согласие с условиями настоящего Соглашение.</div>
                    <div class="terms__title">7. Права</div>
                    <div class="terms__paragraph">7.1. Исключительное право на Сервис принадлежит Сервису.</div>
                    <div class="terms__paragraph">7.2. Все права на материалы, представленные на нашем сайте, принадлежат Правообладателям.</div>
                </div>
            </div>
        </div>
    </div>
</div>